import "./AboutPlatf.css";

const AboutPl = () => (
  <div>
    <h1>О платформе</h1>
      <h4 className="pl-text">Я , Чисников Никита  – Занимаюсь маркетингом,  web-дизайном , графическим дизайном. В начале своей работы я учился по курсам с иных платформ, но на это ушло очень много времени и получено много ненужной информации. 
Еще со школы я хотел начать зарабатывать свои первые деньги и заниматься своим любимым делом, а не работать на дядю.
На данный момент я работаю не только большими компаниями, но и в развитии  начинающих компаний  тоже принимаю участие.
В моем детстве учитель мне однажды сказал  такую цитату "Один зарабатывает на жизнь тем, что умеет делать. Другой делает то, что делать вынужден.", раньше я не понимал этого,но сейчас эти слова больше не кажутся просто словами.
Не бойтесь продавать и делится тем что вы хорошо умеете делать.</h4>
  </div>
);

export default AboutPl;
