import "./AboutPlatf.css";

const AboutPl = () => (
  <div>
    <h1>О платформе</h1>
      <h3 className="pl-text">Образователь­ная платформа BriefBase
<br />Облачная платформа курсов по фрилансу и осуществления ваших индивидуальных способностей
<br />
<br />
<br />
<br />Особенности платформы
<br />
<br />Мы создали все необходимые условия для комфортного и безопасного обучения
<br />
<br />Безопасность
<br />
<br />Обрабатываем персональные данные в соответствии с требованиями текущих законов
<br />
<br />Наша цель - дать возможность каждому быть профессиональным и востребованным работником прямо сейчас, который продает свои услуги. Вне зависимости от возраста и географии.
<br />
<br />
<br />Преподаватели
<br />
<br />Кураторы — профессионалы,опытные проводники в вашу карьеру
<br />Делятся опытом в решении бизнес‑задач и необходимыми инструментами.
<br />
<br />Обучение
<br />Курсы обновляются регулярно
<br />Получаете знания, которые отвечают требованиям рынка.
<br />
<br />Проверочные тесты и практические задания
<br />Закрепляете теорию на практике и получаете обратную связь</h3>
  </div>
);

export default AboutPl;
